export default {
  number: "Number {{ number }}",
  notChoose: "เพื่อความตื่นเต้นจึงไม่เลือก",
  p1: "On this new journey,\nI hope you let yourself run free\nChoose to live by your own path\nAnd be true to yourself.\n\nLive your life to the fullest, like always\n- FREE YOUR MIND, FIND YOUR WAYS -",
  qr: "Don’t forget to add SGCU\nat LINE to receive campus\nactivity updates from us\nQR Line Official",
  qrMobile: "Don’t forget to add SGCU at LINE\nto receive campus activity updates from us",
  choices: {
    "0": "“ Twenty years from now you will be more\n disappointed by the things that you didn’t\n do than by the ones you did do, so throw off\n the bowlines, sail away from safe harbor,\n catch the trade winds in your sails.\nExplore, Dream, Discover.\n\n – Mark Twain “",
    "1": "“ เธอมักเป็นจุดเด่นเวลาไปที่ไหนก็ตาม\nและจะได้ออกเดินทางไกล\nและอาจจะพบกับปัญหารอบด้าน\nระหว่างการเดินทาง\n(แต่ถ้าการเมืองดี เธอจะสามารถเดินทาง\nได้อย่างสบายเพราะเราจะมีขนส่งสาธารณะ\nที่มีคุณภาพและทั่วถึง)\nและเธอมีแนวโน้มที่จะได้ทำสิ่งใหม่ ๆ\nกับคนใหม่ ๆ ในสถานที่ใหม่อย่างที่คิดไม่ถึงเลย “",
    "2": "“ เธอมีแนวโน้มที่จะได้รับของที่ราคาแพง\n(แต่ไม่มีคุณภาพ)\nและของสิ่งนั้นอาจไม่ได้เป็นสิ่งที่เธอต้องการ\nสักเท่าไร แต่เธอก็ยังอาจจะมีโอกาส\nได้ของที่ต้องการอยู่บ้าง\nแต่อาจจะต้องแลกมาด้วยอะไรบางอย่าง\nที่ปกติแล้วเขาไม่ต้องเสียกัน “",
    "3": "“ ในการเดินทางครั้งใหม่นี้เธออาจจะต้องเผชิญ\nกับปัญหาบางอย่าง แต่ไม่ต้องกังวลไป\nเพราะจะมีบุคคลที่มีดีกรีเป็นถึงอันดับหนึ่ง\nยื่นมือเข้ามาช่วยเหลือคุณให้ผ่านวิกฤตนั้นไปได้\nเลขมงคลของคุณกับการเดินทางครั้งนี้คือ 10+ “",
    "4": "“ ดูเหมือนอยากจะไปเที่ยวหลายที่\nแต่ไม่สามารถไปได้ในตอนนี้\nหรือที่ที่อยากไปยังไม่สามารถไปได้\nด้วยสาเหตุบางอย่าง แต่ถึงอย่างนั้นก็ต้องระวัง\nการ์ดอย่าตก และลองเริ่มต้นที่ตัวเอง\nเพราะงั้นเธอต้องอย่าลืมพกแมสก์ เฟสชิลล์\nสเปรย์แอลกอฮอล์ ยาฆ่าเชื้อ ปรอทวัดไข้\nเครื่องวัดออกซิเจนปลายนิ้ว ปลอกนิ้ว ถังออกซิเจน\nติดตัวก่อนออกเดินทางเสมอนะ “",
    "5": "“ ระหว่างการเดินทางของเธออาจจะต้องระวัง\nเรื่องสุขภาพไว้สักหน่อย\nเธออาจได้รับของที่ไม่น่าไว้ใจมาจากคนแดนไกล\nแต่ไม่ต้องตกใจ เพราะมัน คือ แป้ง !\nแต่ถึงอย่างนั้นงดทานของหวานประเภทที่\nทำจากแป้ง กะทิ และมีหลายสีจะดีมากเลย “",
    "6": "“ คุณอาจไม่ค่อยสนุกกับการเดินทาง มีเรื่องให้คิด\nให้กลุ้มใจขณะเดินทาง แต่การเดินทางในครั้งนี้\nทุกคนจะให้การต้อนรับคุณ คุณจะมีอิสระ\nในความคิดและการแต่งตัว คุณจะดูมีเสน่ห์\nเมื่อเป็นตัวของตัวเอง ทำให้ใครหลายคน\nรู้สึกชอบในตัวคุณ คุณอยากไหว้อะไรก็ไหว้ได้\nสำหรับการเดินทางครั้งนี้คุณจะได้รู้จัก\nและพบผู้คนใหม่ ๆ แต่นั้นก็อาจต้องอาศัย\nอัธยาศัยของคุณสักหน่อย ไม่ใช่ตัวเลข\nที่เขานับต่อ ๆ กันมาอย่างที่เขาหลอกลวง “",
  },
};
