export default {
  sound: "อย่าลืมเปิดเสียง\nเพื่อสัมผัสประสบการณ์เต็มรูปแบบ",
  tw: {
    title: "คำเตือน",
    p1: "การเดินทางในครั้งนี้มีเนื้อหาที่เกี่ยวข้องกับ\nความรู้สึกและความทรงจำในช่วงก่อนเข้า\nมหาวิทยาลัยของคุณ\n•\nหากคุณไม่สามารถรับมือกับสภาวะอารมณ์\nด้านลบได้ดีพอหรือไม่อยากนึกถึงเรื่องราว\nในอดีตของช่วงเวลาที่ผ่านมา โปรดพิจารณา\nความพร้อมก่อนเข้าร่วมการเดินทาง\nหากรู้สึกไม่สบายใจระหว่างทางสามารถหยุด\nพักหรือหยุดเล่นได้ตลอดเวลาเลยนะ\n•\nเพราะการดูแลใจและความรู้สึกตัวเอง\nเป็นเรื่องสำคัญที่สุด",
    p2: "* ทางผู้จัดกิจกรรมขออนุญาตในการบันทึก\nคำตอบของคุณ\nเพื่อใช้ในการเดินทางครั้งอื่น ๆ ต่อไป\nโดยทางเราขอสัญญาว่าข้อมูลทั้งหมดจะถูกเก็บ\nเป็นความลับระหว่างคุณกับกาลเวลาตลอดไป"
  }
};
