export default {
  "14-0": ["ตอนนี้ใกล้ถึงเวลา", "ของการเดินทางครั้งใหม่", "ของชีวิตแล้วนะ…. (name)"],
  "14-order1": "เธอคิดว่าการเดินทางครั้งใหม่",
  "14-order2": "ของเธอเป็นยังไงบ้าง",
  "14-placeholder": "พิมพ์คำตอบ",
  "14-buttonText": "บันทึก",
  "14-tapText": "แตะเพื่อไปต่อ",
  "15-0": [
    "พร้อมที่จะออกเดินทางไหม",
    "มีอะไรทำให้เธอกังวลใจอยู่หรือเปล่า",
    "ลองเขียนลงใน",
    "บันทึกการเดินทางเล่มใหม่ของเธอสิ",
  ],
  "16-order": "ลองเล่าให้ฟังหน่อยสิ",
  "16-placeholder": "พิมพ์บอกเรามาได้เลย :) ...",
  "16-button": "บันทึก",
  "16-tap": "แตะเพื่อไปต่อ",
};
