export default {
  "7-0": ["แล้วเธอยังจำความรู้สึกของการเดินทาง", "ในช่วงเวลานั้นได้อยู่ไหม?"],
  "7-1": [
    "จำความรู้สึกที่อ่านหนังสืออย่างหนัก",
    "",
    "ติวเข้มเพื่อเตรียมสอบ",
    "",
    "หรือเตรียมตัวอย่างหนักเพื่อให้ผ่าน",
    "การคัดเลือกได้อยู่ไหม"
  ],
  "7-1-1": "เหนื่อยมากใช่ไหม",
  "7-1-2": "มันคุ้มค่ามาก ๆ เลยล่ะ",
  "7-2": ["จำความรู้สึกกดดัน", " ตื่นเต้นในห้องสอบและ... ", "การสอบสัมภาษณ์ได้อยู่ไหม"],
  "7-2-1": "เครียดมากใช่ไหม",
  "7-2-2": "มันคุ้มค่ามาก ๆ เลยล่ะ",
  "7-3": ["จำความรู้สึกที่ต้องรอประกาศผลหน้าจอ", "ได้อยู่ไหม..."],
  "7-3-1": "ตื่นเต้นมากใช่ไหม",
  "7-3-2": "มันคุ้มมาก ๆ เลยล่ะ"
};
