export default {
  "8-0": ["เธอเดินทางผ่านเรื่องราวทั้งหมดนั่น", "มาได้แล้ว"],
  "8-1-0": ["อย่าลืมที่จะขอบคุณตัวเองนะ"],
  "8-1-1": ["อย่าลืมที่จะขอบคุณตัวเองนะ", "", "คำชมอะไรที่นึกออกบอกตัวเองให้เต็มที่เลย"],
  "8-1-2": [
    "อย่าลืมที่จะขอบคุณตัวเองนะ",
    "",
    "คำชมอะไรที่นึกออกบอกตัวเองให้เต็มที่เลย",
    "",
    "เธอเก่งมาก ๆ เลยล่ะ ทำได้ดีมาก ๆ"
  ],
  "8-2-order": "เธอลองชมตัวเองสักหน่อยสิ",
  "8-2-placeholder": "พิมพ์คำตอบ",
  "8-2-button-text": "บันทึก",
  "8-2-tap-proceed": "แตะเพื่อไปต่อ"
};
