export default {
  "5-0": ["เธอเริ่มเตรียมตัวสำหรับการเดินทาง", "ครั้งใหม่นี้"],
  "5-1": "เธอเตรียมของที่จำเป็นใส่กระเป๋า",
  "5-2": [
    "เธอบังเอิญไปเจอสมุดบันทึก",
    "การเดินทางของเธอ",
    "",
    "บันทึกที่ถูกเก็บรักษาอย่างดี",
    "โดยกาลเวลา"
  ],
  "5-3": ["ลองให้กาลเวลาพาเธอย้อนกลับไปดู", "การเดินทางที่ผ่านมา", "ของเธอกันสักหน่อยดีไหม"],
  "5-4": {
    q: "เธอพร้อมที่จะย้อนกลับไปแล้วใช่ไหม",
    c1: ["พร้อม", "/6-0"],
    c2: ["ไม่พร้อม", "/5-5-1"]
  },
  "5-5-1": [
    "ท่ามกลางเรื่องราวไม่ดีในอดีต",
    "อาจจะมีสิ่งดีดีซ่อนอยู่ก็ได้",
    "กลับไปค้นหาสิ่งดีดีอีกสักครั้งไหม"
  ],
  "5-5-2": ["เพราะอดีตอาจทำให้เจ็บปวด", "แต่เธอสามารถเลือกได้ว่าจะวิ่งหนีหรือเรียนรู้จากมัน"],
  "5-5-3": {
    q: ["เธอพร้อมที่จะให้โอกาส", "การเดินทางที่ผ่านมาแล้วหรือยัง"],
    c1: ["พร้อม", "/6-0"],
    c2: ["ไม่พร้อม", "/8-0"]
  }
};
