export default {
  "9-0": ["เธอเปิดอ่านบันทึกเล่มนั้น", "จนถึงหน้าสุดท้าย"],
  "10-0": ["ตอนนี้", "เธอเดินทางมาถึงจุดหมาย", "ของการเดินทางในครั้งนี้แล้ว "],
  "11-0": ["ขอแสดงความยินดี", "(ชื่อ)", "สอบติดคณะ", "(คณะภาษาไทย)"],
  "12-0": "เธอปิดบันทึกเล่มนั้นลงอย่างช้า ๆ",
  "13-0": {
    q: ["“เธอคิดว่าเส้นทางที่เธอได้เลือกนี้...", "เป็นไปตามความฝันของเธอไหม?”"],
    c1: ["ใช่ นี่แหละความฝันของฉัน", "13-1"],
    c2: ["ไม่ ฝันของฉันยังไม่เป็นจริง", "13-2"],
    c3: ["ฉันยังตามหาความฝันนั้นอยู่เลย", "13-3"]
  },
  "13-1": [
    "ยินดีด้วยจริง ๆ นะ",
    "เธอเป็นคนที่โชคดีที่สุดเลย",
    "ขอให้ความฝันนี้เป็นไปอย่างที่เธอหวังไว้นะ"
  ],
  "13-2": [
    "ความฝันของเธออาจไม่เป็นจริง",
    "แต่ถึงอย่างนั้น",
    "ก็อย่าเพิ่งถอดใจเลิกฝันไปล่ะ",
    "/quote/"
  ],
  "13-3": [
    "ไม่เป็นไรนะ",
    "ถึงตอนนี้จะยังตามหาความฝันนั้นไม่เจอ",
    "แต่ใครจะไปรู้...",
    "การเดินทางครั้งใหม่นี้",
    "เธออาจจะได้ค้นพบความฝันของเธอก็ได้",
    "ขอแค่",
    "เธอมีความกล้าที่จะฝัน ก็พอแล้ว"
  ]
};
