export default {
  "3-0": [
    "วันนี้เป็นวันพักผ่อนวันหนึ่งของ (name)",
    "ที่กำลังพักผ่อนจากการเดินทาง",
    "อันแสนเหน็ดเหนื่อยที่ผ่านมา"
  ],
  "3-1": {
    q: "วันนี้ของเธอเป็นวันแบบไหน",
    c1: ["วันที่ฝนฟ้าคะนอง", "3-2"],
    c2: ["วันที่ฟ้าสดใส", "3-2"],
    c3: ["วันที่แดดจ้า", "3-2"],
    c4: ["วันที่ฝนเพิ่งหยุดตก", "3-2"]
  },
  "3-2": ["เธอนึกขึ้นได้ว่ายังไม่ได้เปิดซองจดหมาย", "ที่รับมาเมื่อเช้า"],
  "3-3": {
    q: "เธอเก็บซองจดหมายไว้ที่ไหนกันนะ",
    c1: ["บนโต๊ะทำงาน", "/3-4"],
    c2: ["บนโต๊ะกินข้าว", "/3-4"],
    c3: ["บนเตียงนอน", "/3-4"],
    c4: ["ในลิ้นชัก", "/3-4"],
    c5: ["อยู่ไหนก็ไม่รู้", "/3-3-1"]
  },
  "3-4": ["ลองหาดูใหม่สิ...", "นั่นไง! เธอเจอมันแล้ว!"],
  "3-5": "เธอเดินไปหยิบจดหมายมาเปิดอ่าน"
};
