export default {
  "25-0": [
    "การเดินทางต่อจากนี้",
    "เธออาจจะต้องเจอกับอุปสรรคบ้าง",
    "บางอย่างอาจไม่ได้เป็นอย่างที่เธอหวังเสมอไป",
    "แต่ขอให้เธอบอกตัวเองเอาไว้เสมอ",
    "ว่า …"
  ],
  "26-0": [
    "silenzio bruno!",
    "you’re not alone in all this",
    "",
    "everything’s gonna be okay",
    "",
    "It won’t be easy, but it will worth it.",
    "",
    "เดิน 1 กิโลเมตร กับวิ่ง 1 กิโลเมตร",
    "ได้ระยะทางเท่ากัน",
    "- แก่น ศรัณยู ทองจรัส"
  ],
  "27-0": ["นอกจากนี้ยังมีคนคนหนึ่ง", "ที่มีอะไรอยากจะบอกกับเธอเหมือนกัน"]
};
