export default {
  p1: "การเดินทางครั้งใหม่นี้\nขอให้เธอปล่อยตัวเองให้เป็นอิสระ\nเลือกที่จะใช้ชีวิตตามเส้นทางของเธอ\nแล้วเป็นตัวเธออย่างแท้จริง\n\nใช้ช่วงเวลาต่อจากนี้ให้คุ้มค่า เหมือนที่ผ่านมานะ\n- FREE YOUR MIND, FIND YOUR WAYS -\n#FRESHYTHEJOURNEY",
  qr: "อย่าลืมแอดไลน์\nเพื่อติดตามข่าวสารต่าง ๆ\n จากอบจ.\nQR Line Official",
  qrMobile: "อย่าลืมแอดไลน์เพื่อติดตามข่าวสาร\nต่าง ๆ จากอบจ. >>",
  choices: {
    "0": "Twenty years from now you will be more disappointed by the things that you didn’t do than by the ones you did do, so throw off the bowlines, sail away from safe harbor, catch the trade winds in your sails. Explore, Dream, Discover.\n\n – Mark Twain",
    "1": "เธอมักเป็นจุดเด่นเวลาไปที่ไหนก็ตาม\nและจะได้ออกเดินทางไกลและอาจจะพบกับ\nปัญหารอบด้านระหว่างการเดินทาง\n(แต่ถ้าการเมืองดี เธอจะสามารถเดินทาง\nได้อย่างสบายเพราะเราจะมีขนส่งสาธารณะ\nที่มีคุณภาพและทั่วถึง) และเธอมีแนวโน้ม\nที่จะได้ทำสิ่งใหม่ ๆ กับคนใหม่ ๆ \nในสถานที่ใหม่อย่างที่คิดไม่ถึงเลย",
    "2": "เธอมีแนวโน้มที่จะได้รับของที่ราคาแพง\n(แต่ไม่มีคุณภาพ) และของสิ่งนั้นอาจไม่ได้\nเป็นสิ่งที่เธอต้องการสักเท่าไร\n\nแต่เธอก็ยังอาจจะมีโอกาสได้ของที่\nต้องการอยู่บ้าง แต่อาจจะต้องแลกมาด้วย\nอะไรบางอย่าง ที่ปกติแล้วเขาไม่ต้องเสียกัน",
    "3": "ในการเดินทางครั้งใหม่นี้\nเธออาจจะต้องเผชิญกับปัญหาบางอย่าง\nแต่ไม่ต้องกังวลไป เพราะจะมีบุคคลที่มี\nดีกรีเป็นถึงอันดับหนึ่งยื่นมือเข้ามาช่วยเหลือคุณ\nให้ผ่านวิกฤตนั้นไปได้ เลขมงคลของคุณ\nกับการเดินทางครั้งนี้คือ 10+",
    "4": "ดูเหมือนอยากจะไปเที่ยวหลายที่แต่ไม่สามารถไปได้\nในตอนนี้ หรือที่ที่อยากไปยังไม่สามารถไปได้ด้วย\nสาเหตุบางอย่าง แต่ถึงอย่างนั้นก็ต้องระวังการ์ด\nอย่าตก และลองเริ่มต้นที่ตัวเองเพราะงั้นเธอ\nต้องอย่าลืมพกแมสก์ เฟสชิลล์ สเปรย์แอลกอฮอล์\nยาฆ่าเชื้อ ปรอทวัดไข้ เครื่องวัดออกซิเจนปลายนิ้ว\nปลอกนิ้วถังออกซิเจนติดตัวก่อนออกเดินทางเสมอนะ",
    "5": "ระหว่างการเดินทางของเธออาจจะต้องระวัง\nเรื่องสุขภาพไว้สักหน่อยเธออาจได้รับของที่\nไม่น่าไว้ใจมาจากคนแดนไกลแต่ไม่ต้องตกใจ\nเพราะมัน คือ แป้ง !\n\nแต่ถึงอย่างนั้นงดทานของหวานประเภทที่\nทำจากแป้ง กะทิ และมีหลายสีจะดีมากเลย",
    "6": "คุณอาจไม่ค่อยสนุกกับการเดินทาง\nมีเรื่องให้คิดให้กลุ้มใจขณะเดินทาง แต่\nการเดินทางในครั้งนี้ทุกคนจะให้การต้อนรับคุณ\nคุณจะมีอิสระในความคิดและการแต่งตัว คุณจะดู\nมีเสน่ห์เมื่อเป็นตัวของตัวเอง ทำให้ใครหลายคน\nรู้สึกชอบในตัวคุณ คุณอยากไหว้อะไรก็ไหว้ได้\nสำหรับการเดินทางครั้งนี้คุณจะได้รู้จักและพบ\nผู้คนใหม่ ๆ แต่นั้นก็อาจต้องอาศัยอัธยาศัยของคุณ\nสักหน่อย ไม่ใช่ตัวเลขที่เขานับต่อ ๆ กันมา\nอย่างที่เขาหลอกลวง",
  },
};
